[
    {
      "isTrending": false,
      "picture": "https://i.ibb.co/CmGGzvF/acoustic-guitar-close-up-beautiful-colored-background.jpg",
      "price": 27,
      "service": "Voice Over",
      "description": "Hi there, I'm a musician and voiceover actor. I'd love to help you tell your story, sell your product, or whatever else you may need a voiceover for. I can do the more dramatic intense stuff or the more tender storybook style - take a listen to my demo. I'm also very easy to work and communicate with.One of the things I bring to the table is the ability to sound natural, articulate, and approachable - without sounding too announcer-y or cheeseball radio.I'll deliver a high quality WAV file, ready to go, sounding big and professional. I have a great recording rig and studio space.",
      "review": [
       
      ]
    },
    {
      "isTrending": true,
      "picture": "https://i.ibb.co/6yvGtWR/closeup-dj-working-blue-light.jpg",
      "price": 24,
      "service": "Beat Making",
      "description": "Hey there. I am here to make some Lofi beats for you. I personally have a liking to lofi very much. If you want some custom Chill lofi/HipHop Music.Then you have come to the right person..I will produce beats for your commercial use...: ))",
      "review": [
      
      ]
    },
    {
      "isTrending": true,
      "picture": "https://i.ibb.co/nsZ1WV0/drummer-using-drum-sticks-hitting-snare-drum-with-splashing-water-black-background-studio-lighting-c.jpg",
      "price": 30,
      "service": "Mixing And Mastering",
      "description": "I'm an AES recording competition Gold and Bronze medal winner, an audio educator, & I have assisted Grammy winning producers on a variety of sessions and projects. I also have a bachelors & a masters degree in audio engineering.The mix can make or break a song, don't settle for a cheap mix & sub-par results. Let me help you take your song to the next level with a professional sounding mix and master that you're excited to show people. I work with all genres of music.",
      "review": [
    
      ]
    },
    {
      "isTrending": true,
      "picture": "https://i.ibb.co/SfHwJT2/image-1.jpg",
      "price": 29,
      "service": "Lyrics Writing Services",
      "description": "If you're looking for the perfect melody and lyrics over your track then look no further! I have years of experience of writing and over 500 songs I have written. Let's work together and put the icing on the cake with your masterpiece. I can do many genres so lets a chat about what you want! I can provide the level of communication that you'd desire. If you need a more full on, regular communication style, I will be there for that. If you'd like me to just hush up and crack on with it, I can do that too. I will cater to your needs.",
      "review": [
   
      ]
    },
    {
      "isTrending": false,
      "picture": "https://i.ibb.co/zGq2gmZ/image-3.jpg",
      "price": 38,
      "service": "Remixing And Mashups",
      "description": "I am offering services of music production, beat-making, remixing as well as mixing and mastering. I also do vocal tuning-editing-comping, create background music for film/video and other music/sound related tasks.The prices are referential, the actual price depends on the type and complexity of ther project. To put short: I don't charge the same price for mixing a ukulele song or a 100-track pop banger.Please contact me before placing an order, we will discuss your project and I'll propose you a custom offer once we agree on terms and prices.I have a long-term experience working as a music producer and sound engineer. I have produced, recorded and mixed pop songs, dance remixes, ambient jams, rock bands, live jazz concerts, string ensembles and vocal choirs.I like music in different genres and styles but I'm most comfortable with softer electronic styles, such as Deep House, Trip-Hop, Downtempo, Soft Pop, Lo-Fi, Ambient, Nu Jazz, Liquid Drum'n'bass, Melodic Techno etc. That being said I'm no stranger to harder synth genres.",
      "review": [
    
      ]
    },
    {
      "isTrending": false,
      "picture": "https://i.ibb.co/mc7Gvmy/image-2.jpg",
      "price": 22,
      "service": "Audio Editing",
      "description": "Audio restoration, clarification and editing. I have worked with audio for a number of years and developed broad skills in this field. I will also send samples of your own material so you know how your finished product will sound. Please give me information if possible as to the purpose of the audio for example i'e broadcast, stem, mix etc)I will turn your damaged audio into usable material by reducing or removing noises, clicks, pops, reverb, and more.I have edited audiobooks of all kinds, prepped them for various formats, worked on NHS dissertations, podcasts, forensics etc",
      "review": [
        
      ]
    }
  ]


  





